/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Přijmout";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Přijmout";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Zadané Apple ID bylo z bezpečnostních důvodů deaktivováno. Chcete-li změnit heslo, klepněte na Obnovit.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Ke změnám účtů na tomto zařízení nemáte oprávnění";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Účet nelze vytvořit";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "K úpravám svého účtu na tomto zařízení nemáte oprávnění";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Účet nelze upravovat";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "K přihlášení k tomuto zařízení nemáte oprávnění";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Nelze se přihlásit";

/* Account Title */
"ACCOUNT_TITLE" = "Účet";

/* Achievements title one player */
"ACHIEVEMENTS" = "Úspěchy";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "Úspěchy: %1$@, body: %2$@";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "Úspěchy: %1$@, body: %2$@";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "Úspěchy: %1$@ z %2$@ ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "Úspěchy: %1$@ z %2$@ ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "Úspěchy: %@";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "Úspěchy: %1$@";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "ÚSPĚCHY: %@";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "ÚSPĚCHY: %@";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "ŽÁDNÉ ÚSPĚCHY ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Žádné úspěchy ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Dosaženo: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Dosaženo: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "Úspěchy: %1$@ z %2$@ ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "Úspěchy: %1$@ z %2$@ ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "ÚSPĚCHY: %1$@ Z %2$@";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "ÚSPĚCHY: %1$@ Z %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "ÚSPĚCHY: %1$@ Z %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "Úspěchy: %1$@ z %2$@ ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Zatím nedosaženo";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "Dokončeno: %1$@";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ b";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ bod";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ b)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ b)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ b)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "b";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "b";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "b";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ b";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Přidání adresy";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Smazání adresy";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "K odesílání žádostí o přátelství na tomto zařízení nemáte oprávnění";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Žádosti o přátelství nelze odeslat";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Přidat hráče";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Hráč není přihlášen";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "K používání služby Game Center na tomto zařízení nemáte oprávnění";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "K hraní her pro více hráčů na tomto zařízení nemáte oprávnění";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Hry pro více hráčů nejsou k dispozici";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center není k dispozici";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Hry pro více hráčů nejsou k dispozici";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonym";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Heslo Apple ID";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: více než %@ min";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: více než %@ min";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: více než %@ min";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: %@ s";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: %@ s";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center může automaticky vytvořit hru s aktuálně dostupnými hráči. Přibližný čas čekání: %@ s";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Automatická hra";

/* Auto-matched */
"AUTO_MATCHED" = "Automatická hra";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Hráč automatické hry";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Odeslat";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Odeslat";

/* By Game Center */
"BY_GAME_CENTER" = "Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Zrušeno";

/* Cancel */
"CANCEL_BUTTON" = "Zrušit";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Nelze se připojit";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Služby pro účty Game Center nyní nejsou k dispozici.\nZkuste to znovu později.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Pro přístup ke službě Game Center je nutné připojení k Wi-Fi nebo mobilní datové síti.";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Přidat";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Před odesláním výzvy přidejte hráče %1$@ do přátel";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Chcete-li posílat a přijímat výzvy, přidejte hráče z Game Center do svých přátel";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Úspěchu %1$@ již vaši přátelé dosáhli. Zkuste je vyzvat k dosažení úspěchů, kterých ještě nedosáhli.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Chcete-li své přátele vyzývat k překonání svého bodování, dosáhněte umístění na žebříčku %1$@";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Výzva od uživatele %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Výzva od hráče %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Výzva od uživatele %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "„%1$@“";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Výzva od uživatele %1$@ pro %3$@: %2$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Vyzvat přítele";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Poslat výzvu";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Výzva:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Od hráče %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Od hráče %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Bodování %1$@ (%2$@)";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Překonali jste výzvu uživatele %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Zpět";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Vyberte přátele";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorovat";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Vyzývá vás: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Spustit hru";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Přejít do App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@ - výzva: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Výzva překonána: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Výzva ve hře %1$@ překonána: %2$@";

/* Change */
"CHANGE" = "Změnit";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Zavřít";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Zavřít";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "Úspěchy: %1$@";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "Úspěchy: %1$@";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Žádné úspěchy";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Připojování";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "K serveru Game Center se nelze připojit.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Vytvořit nové Apple ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Odmítnuto";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Odmítnout";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Chcete hrát hru %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Poslat výzvu";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Vyzvat přátele";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Sdílet";

/* Disable Button */
"DISABLE_BUTTON" = "Vypnout";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Odpojeno";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Odstranit";

/* Done button title */
"DONE_BUTTON_TITLE" = "Hotovo";

/* button to send friend request */
"DONT_SEND" = "Neodesílat";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Instalace…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Zadejte vlastní zprávu…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože místní hráč již ověřuje svou totožnost.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Požadovaná operace byla zrušena.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože se vyskytla chyba komunikace se serverem.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože tato aplikace nebyla službou Game Center rozpoznána.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože je nesprávné uživatelské jméno a/nebo heslo.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože některé parametry jsou neplatné.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože hráč je neplatný.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Požadavek na výzvu selhal, protože data výzvy jsou neplatná.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože požadavek na hru je neplatný.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože nebyla ověřena totožnost místního hráče.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože tato funkce byla zakázána v Omezeních.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože nebyla nastavena hodnota bodování.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Požadovanou operaci nelze dokončit, protože určený účastník je neplatný.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Požadovanou operaci nelze dokončit, protože relace je v neplatném stavu.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Operaci nelze dokončit, protože určený účastník se nenachází v požadované fázi tahu.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Požadovanou operaci nelze dokončit, protože data hry jsou příliš velká.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Požadovanou operaci nelze dokončit, protože by došlo k překročení maximálního počtu relací.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože tato funkce není pro nezletilé hráče k dispozici.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Ke hře se připojil neočekávaný hráč.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože se vyskytla neznámá chyba.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Požadovanou operaci nelze dokončit, protože byla zamítnuta uživatelem.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " a další (%@)…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ přátelům se to líbí";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ příteli se to líbí";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Facebook je nedostupný";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ přátelům se to líbí";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Líbí";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Líbí";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Selhalo";

/* friend text in compare achievement screen */
"FRIEND" = "Přítel";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "Přátelé: %@";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "Přátelé: %@";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Žádní přátelé";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "Společní přátelé: %@";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "Společní přátelé: %@";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Společní přátelé: Žádní";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "Přátelé: %@";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "Přátelé: %@";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "PŘÁTELÉ: %@";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "PŘÁTELÉ: %@";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "PŘÁTELÉ";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Přátelé";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) přijímá žádost o přátelství.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) přijímá žádost o přátelství.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ přijímá žádost o přátelství.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Hledání hráčů";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Nepřijímá pozvánky ke hře";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Přátelé, kteří tohoto úspěchu dosáhli";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "Přátelé, kteří tohoto úspěchu dosáhli: %@";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "Přátelé, kteří tohoto úspěchu dosáhli: %@";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Tohoto úspěchu nedosáhli žádní přátelé";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Přátelé";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "Přátelé: %@";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "Přátelé: %@";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "Přátelé: %@";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Přátelé, kteří ještě nehráli";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "Přátelé, kteří ještě nehráli: %@";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "Přátelé, kteří ještě nehráli: %@";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Všichni přátelé už hráli";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Přátelé, kteří tuto hru hrají";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "Přátelé, kteří tuto hru hrají: %@";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "Přátelé, kteří tuto hru hrají: %@";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Tuto hru nehrají žádní přátelé";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Hráči";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "Hráči: %@";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "Hráči: %@";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "Hráči: %@";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Není online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "VŠE";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "MÍSTNĚ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "POSLEDNÍ";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Žádost";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Chcete uživateli %@ poslat žádost o přátelství?";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Žádost";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Žádost o přátelství od: %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "Hry: %@";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "Hry: %@";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Žádné hry";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "Společné hry: %@";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "Společné hry: %@";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Společné hry: Žádné";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Hra zrušena";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Funkce vypnuta";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo režim";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Vypnout Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Službu Game Center můžete kdykoli aktivovat tak, že se pomocí aplikace Game Center zaregistrujete.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Služba Game Center není podporovaná.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Tuto hru jste nikdy nehráli";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Pozvánka od hráče %1$@ ke hře „%2$@“";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Pozvánka od hráče %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Pozvání od hráče %@ bylo zrušeno.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Systému automatické hry se nepodařilo najít dostatek hráčů. Pozvěte další hráče.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Není dost hráčů";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Tato hra nebyla službou Game Center rozpoznána.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Chcete-li tuto hru ohodnotit, musíte se přihlásit pomocí Apple ID použitého k jejímu zakoupení.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Hodnocení hry nebylo odesláno";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Připojit znovu?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Hra pro více hráčů";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Všichni hráči: %@";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Všichni hráči";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "VŠICHNI HRÁČI: %@";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "VŠICHNI HRÁČI";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "VŠICHNI HRÁČI";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Všichni hráči";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Skrytý úspěch";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Zapomenuté Apple ID nebo heslo?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importovat přátele";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Nekompatibilní";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Příliš mnoho neúspěšných pokusů o zadání hesla. Chcete-li změnit zapomenuté heslo, klepněte na Obnovit.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Nesprávné heslo";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Pozvánka zrušena";

/* Invitation Title */
"INVITATION_TITLE" = "Pozvánka";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Čekání…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Nějaký hráč přijímá pozvání.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ přijímá pozvání ke hře %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ přijímá pozvání.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Nějaký hráč přijímá pozvání ke hře %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Některý z hráčů odmítl vaše pozvání.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "%1$@. z %2$@ přátel";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "%1$@. z %2$@ přítele";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Pozvěte hráče (nejvýše %d) ze seznamu přátel v Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Pozvěte hráče ze seznamu přátel v Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "netýká se";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Vyzvat přátele";

/* Invite Friend */
"INVITE_FRIEND" = "Pozvat přítele";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Pozvat přátele";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Pozvat hráče";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Maximální počet: %@";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Maximální počet: %@";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Maximální počet: %@";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Před chvílí: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Poslední hra: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Poslední hra: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Poslední hra";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Poslední hra: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Spustit aplikaci";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Žebříčky";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "Žebříčky: %@";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "Žebříčky: %@";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "Žebříčky: %@";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Žebříček";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Rozmezí v žebříčku {%d,%d} musí mít umístění >= %d a rozmezí <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Načítání…";

/* Login Button */
"LOGIN_BUTTON" = "Přihlásit se";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Připojování…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Hledání hráčů…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Pozvat přátele";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Probíhá zvaní hráčů";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Hrát";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Spouštění hry…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Čekání…";

/* Me */
"ME" = "Já";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Já";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "Hráči: %1$@ - %2$@";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "Hráči: %@";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Místní hráči";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Povolit místním hráčům Game Center, aby vás mohli vyhledat a pozvat k hrám pro více hráčů přes Wi‑Fi nebo Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Tuto hru jste nikdy nehráli";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Nikdy nehráno";

/* Next */
"NEXT" = "Dále";

/* now (time) */
"NOW_TIME" = "nyní";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Žádné úspěchy";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Žádné úspěchy";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Žádná odpověď";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Žádní přátelé";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "ŽÁDNÁ BODOVÁNÍ PŘÁTEL";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Žádný žebříček";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Žádné žebříčky ani úspěchy";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Zkuste to znovu, až budete připojeni k síti.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Síť nedostupná";

/* No score - player rank is zero */
"NO_SCORE" = "Bez bodování";

/* No Scores */
"NO_SCORES" = "Bez bodování";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "ŽÁDNÁ BODOVÁNÍ";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Žádný stav";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Úplný";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Zadané Apple ID nelze nalézt nebo jste zadali nesprávné heslo.\nZkuste to znovu.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Heslo";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Heslo pro Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Posledních %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Nejlepších %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Dnes hráno: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "(%1$@ nebo %2$@)";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "(%1$@ až %2$@)";

/* n Players */
"PLAYER_COUNT_PLURAL" = "Hráči: %@";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "Hráči: %@";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Nikdy nehráno";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "Hráč %@ se odpojil.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Hrát";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Hrát hru";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Spusťte hru a Game Center vyhledá další hráče (nejvýše %d).";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Spusťte hru a Game Center vyhledá dalšího hráče.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Spusťte hru a Game Center pozve vybrané hráče.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Hrát";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Zadané Apple ID bylo deaktivováno. Kontaktujte zákaznickou podporu.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎„%@“";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎„%@“";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Na žebříčku zhruba jako já";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Na žebříčku přede mnou";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Na žebříčku za mnou";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "%1$@. z %2$@ hráčů";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "%1$@. z %2$@ hráče";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "%1$@. z %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Bez hodnocení";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "%@.";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ hodnocení";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "Hodnocení: %@";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Bez hodnocení";

/* Ready invite label */
"READY_INVITE_LABEL" = "Připraveno";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "Příjemci: %@";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "Příjemci: %@";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "Před %@ hodinami";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "Před %@ hodinou";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "Před %@ minutami";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "Před %@ minutou";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "Před %@ sekundami";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Odstranit";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Odstranit hráče";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Oznámit problém";

/* Reset Button */
"RESET_BUTTON" = "Obnovit";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ (%2$@)";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "Výsledky: %@";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "Výsledky: 1";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Žádné výsledky";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Požádat o přátelství";

/* Settings Button */
"SETTINGS_BUTTON" = "Nastavení";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Dosáhl(a) jsem úspěchu <a href=\"%3$@\">%1$@ ve hře %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ dosáhl(a) úspěchu<a href=\"%4$@\">%2$@ ve hře %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Chci dosáhnout úspěchu <a href=\"%3$@\">%1$@ ve hře %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Dosáhl(a) jsem úspěchu %1$@ ve hře %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ dosáhl(a) úspěchu %2$@ ve hře %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Chci dosáhnout úspěchu %1$@ ve hře %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Podívejte se <a href=\"%3$@\">na moje bodování dosažené %1$@ ve hře %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Podívejte se na bodování <a href=\"%4$@\">%1$@ dosažené %2$@ ve hře %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Podívejte se na moje bodování dosažené %1$@ ve hře %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Podívejte se na moje bodování %1$@ dosažené %2$@ ve hře %3$@.";

/* Show All */
"SHOW_ALL" = "Zobrazit vše";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Zobrazit další…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Zobrazit další (%@)…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Přihlásit se";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Začněte používat Game Center se svým Apple ID a hrajte hry s přáteli na celém světě.";

/* Starting Game… */
"STARTING_GAME" = "Spouštění hry…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Ohodnoťte klepnutím";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Ohodnoťte hru klepnutím";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Ohodnoťte hru\nklepnutím";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Vše";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "VŠE";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Tento týden";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "TENTO TÝDEN";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Dnes";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "DNES";

/* To: */
"TO_LABEL" = "Komu:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@“";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Zkuste to znovu později.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Hru nelze vytvořit";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Konec hry";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Odstraňte některou stávající hru a zkuste to znovu.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Hru nelze vytvořit";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Pozvaný hráč má příliš mnoho aktivních her.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Hru nelze vytvořit";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nová hra";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Je stále na tahu";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Odmítnout";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Hry";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "Hry: %@";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "Hry: %@";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Hry";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Pozvánka";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Ukončit hru";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Připraveno";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Odstranit hru";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Pozvánky";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Na tahu je jiný hráč";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Tento hráč je na tahu";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Jste na tahu";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Konec hry";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Proveďte tah";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Zobrazit hru";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Od: %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Poslední tah: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Neznámé datum začátku";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Žádné tahy";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Hráno s: %1$@ a další (%2$d)";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Hráno s: %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Hráno s hráčem automatické hry";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "Hráči: %d";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Hra s: %1$@ a další (%2$d)";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Hra s: %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Hra s hráčem automatické hry";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Zahájeno: %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Pozvat přátele ke hře";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Žádné hry";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Na tahu je %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Je na tahu";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ vítězí";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Vyhrál jiný hráč";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Jiný hráč";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "První místo";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Čtvrté místo";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Prohra";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Já";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Žádný výsledek";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Ukončit";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Druhé místo";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Třetí místo";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Remíza";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Čas vypršel";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Výhra";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Aktivní";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Odmítnuto";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Hotovo";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Pozvánka";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Sestavování hry";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Není známo";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Jste na tahu";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Vyhráli jste!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Nelze načíst";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Úspěchy nelze načíst";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Přátele nelze načíst";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "NELZE NAČÍST";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Hodnocení této hry nelze odeslat. Zkuste to znovu později.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Nepřihlášený uživatel";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Neočekávané připojení";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Ke hře se připojil neočekávaný hráč. Obsazování hry hráči bylo zrušeno.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Zrušit";

/* Uninvite Now */
"UNINVITE_NOW" = "Zrušit pozvání";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Zrušit pozvánky?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Někteří z pozvaných hráčů ještě neodpověděli.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "aplikace bez názvu";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Apple ID pro Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Zobrazit účet";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Zobrazit";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Čekání na ověření totožnosti…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Čeká se, až %@ spustí hru.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Čekat";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Vítejte zpět, %@";

/* Welcome title */
"WELCOME_TITLE" = "Vítejte";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "%@ - uvítání v Game Center";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Je vybrán maximální počet hráčů.";

